export const statistics = [
    { title: "8 ЛЕТ", description: "успешной работы" },
    { title: "200 ГИМНАСТОК", description: "тренируются у нас" },
    { title: "3 ФИЛИАЛА", description: "в Минске" }
  ];
  
  export const advantages = [
    {
      title: "Бережное отношение",
      text: "Индивидуальный подход и бережное отношение к каждому ребенку"
    },
    {
      title: "Тренеры - профессионалы",
      text: "Наши тренеры — мастера спорта по художественной гимнастике, участники и призеры чемпионатов мира и Европы по эстетической групповой гимнастике"
    },
    {
      title: "Группы по уровню подготовки",
      text: "Группы формируются с учётом возраста гимнасток и уровня их подготовки. В клубе есть как профессиональные команды, так и любительские"
    },
    {
      title: "Воспитываем победителей",
      text: "Команды клуба регулярно становятся победителями и призёрами республиканских и международных турниров и входят в топ лучших команд мира по эстетической групповой гимнастике. Команды участвуют в соревнованиях республиканского и международного уровня"
    }
  ];

  export const categories = [
    {
        imgSrc: "/images/categories_first.png",
        title: "МАЛЫШИ",
        type:"super baby (3,5 – 4,5 лет)",
        description: "В первый год занятия проходят по часу 2−3 раза в неделю. Со второго года количество тренировок увеличивается до 4−5 часов в неделю и добавляется урок хореографии.",
        text: "Уже в первый год тренировок девочки выходят на соревновательный ковёр. С показательными номерами принимают участие в республиканских турнирах и фестивалях. Всегда награждаются медалями и получают подарки."

    },
    {
        imgSrc: "/images/categories_second.png",
        title: "ДЕТИ",
        type:"Категории (6 – 8, 8 – 10, 10 – 12 и 12 – 14 лет)",
        description: "Количество тренировочных часов возрастает от 4−5 до 7−8 часов в неделю. Занятия хореографией обязательны и, в зависимости от возраста, составляют 2−3 часа в неделю.",
        text: "Дети соревнуются в своей возрастной категории в республиканских турнирах. Начиная с возрастной категории 8−10 лет, допускаются к стартам международного уровня в рамках детских соревновательных программ."

    },
    {
        imgSrc: "/images/categories_third.png",
        title: "ЮНИОРЫ",
        type:"14-16 лет (юниоры), 16+ (сеньоры)",
        description: "Количество тренировок в неделю — 8 часов гимнастики и 2 часа хореографии.",
        text: "Юниоры и сеньоры принимают участие в соревнованиях по эстетической групповой гимнастике республиканского и международного уровня."

    }
  ]
  

  